<template>
    <div class="tex">
<strong> <b>Мандала</b></strong>  - это основа созерцательной практики. Мне всегда нравились сложные хитросплетенные рисунки, которые можно рассматривать бесконечно.
 Новые детали, взаимосвязи и сюжеты  неизбежно погружают в поток приятной, чистой энергии и осознанности,
 возникает ощущение лёгкости. Это уникальная возможность заглянуть внутрь в себя. Однажды я поняла,
что хочу создавать эту магию сама, надеюсь  мои работы вам понравятся и доставят удовольствие.
    </div>

</template>
<style>

.tex{
margin: 5% 12% 0px 12%;
   font-family: 'IBM Plex Sans', sans-serif;
font-size: 3.9vmin;
font-weight:800;
text-align: justify;
color: rgb(75, 75, 75);
text-shadow: 0px 0px 1px gray, -0.1px 0px 1px rgb(102, 102, 102);



}


</style>
